CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Alle rechten voorbehouden.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Gegevens van je contacten kunnen je helpen sneller formulieren in te vullen in Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Alle rechten voorbehouden.";
